Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Insert paragraph breaks
ar: إدراج فواصل الفقرات
bn: অনুচ্ছেদ বিভাজন ঢোকান
cs: Vkládat odstavcové zlomys
da: Indsæt afsnitsbrud
de: Absatzumbrüche einfügen
el: Εισαγωγή αλλαγών παραγράφου
es: Insertar saltos de párrafo
fi: Lisää kappaleenvaihdot
fr: Insérer des sauts de paragraphe
he: הוספת מעברי פסקה
hi: अनुच्छेद विराम डालें
hu: Bekezdésválasztók beszúrása
id: Sisipkan putus paragraf
it: Inserisci interruzioni di paragrafo
ja: 段落区切りを挿入
ko: 단락 나누기 삽입
ms: Sisipkan putus perenggan
nb: Sett inn avsnittsbrudd
nl: Alineasplitsingen invoegen
pl: Wstaw podziały akapitów
pt_br: Inserir quebras de parágrafo
ro: Inserează întreruperi de paragraf
ru: Вставлять абзацы
sv: Infoga styckebrytningar
th: แทรกการขึ้นย่อหน้า
tr: Paragraf sonları ekle
uk: Вставляти розриви абзаців
vi: Chèn ngắt đoạn
zh_hans: 插入段落分隔
zh_hant: 插入段落分隔

source: Interface
ar: واجهة
bn: ইন্টারফেস
cs: Rozhraní
da: Grænseflade
de: Oberfläche
el: Διασύνδεση
es: Interfaz
fi: Käyttöliittymä
he: מִמְשָׁק
hi: इंटरफ़ेस
hu: Felület
id: Antarmuka
it: Interfaccia
ja: インタフェース
ko: 인터페이스
ms: Antara muka
nb: Grensesnitt
pl: Interfejs
ro: Interfață
ru: Интерфейс
sv: Gränssnitt
th: อินเทอร์เฟซ
tr: Arayüz
uk: Інтерфейс
vi: Giao diện
zh_hans: 界面
zh_hant: 介面

source: Interface Language
ar: لغة الواجهة
bn: ইন্টারফেস ভাষা
cs: Jazyk rozhraní
da: Grænsefladesprog
de: Oberflächensprache
el: Γλώσσα διεπαφής
es: Idioma de la interfaz
fi: Käyttöliittymän kieli
fr: Langue de l’interface
he: שפת ממשק
hi: इंटरफ़ेस भाषा
hu: Felület nyelve
id: Bahasa antarmuka
it: Lingua dell’interfaccia
ja: インターフェース言語
ko: 인터페이스 언어
ms: Bahasa antara muka
nb: Grensesnittspråk
nl: Interfacetaal
pl: Język interfejsu
pt_br: Idioma da interface
ro: Limba interfeței
ru: Язык интерфейса
sv: Gränssnittsspråk
th: ภาษาอินเทอร์เฟซ
tr: Arayüz dili
uk: Мова інтерфейсу
vi: Ngôn ngữ giao diện
zh_hans: 界面语言
zh_hant: 介面語言

# is_assigned_to_both_and_only_the_first_action_wi
source: %@ is assigned to both %@ and %@. Only the first action will be active. Update your hotkeys in Settings to resolve this conflict.
ar: تم تعيين %@ لكل من %@ و%@. سيكون الإجراء الأول فقط نشطًا. قم بتحديث مفاتيح التشغيل السريع في الإعدادات لحل هذا التعارض.
bn: %@ %@ এবং %@ উভয়কেই বরাদ্দ করা হয়েছে৷ শুধুমাত্র প্রথম কর্ম সক্রিয় হবে. এই বিরোধের সমাধান করতে সেটিংসে আপনার হটকিগুলি আপডেট করুন৷
cs: %@ je přiřazeno k %@ i %@. Aktivní bude pouze první akce. Tento konflikt vyřešíte aktualizací klávesových zkratek v Nastavení.
da: %@ er tildelt både %@ og %@. Kun den første handling vil være aktiv. Opdater dine genvejstaster i Indstillinger for at løse denne konflikt.
de: %@ ist sowohl %@ als auch %@ zugewiesen. Nur die erste Aktion wird aktiv sein. Aktualisieren Sie Ihre Tastenkürzel in den Einstellungen, um diesen Konflikt zu lösen.
el: Το %@ έχει εκχωρηθεί τόσο στο %@ όσο και στο %@. Μόνο η πρώτη ενέργεια θα είναι ενεργή. Ενημερώστε τα πλήκτρα πρόσβασης στις Ρυθμίσεις για να επιλύσετε αυτήν τη διένεξη.
es: %@ está asignado tanto a %@ como a %@. Solo la primera acción estará activa. Actualiza tus atajos en Ajustes para resolver este conflicto.
fi: %@ on määritetty sekä %@:lle että %@:lle. Vain ensimmäinen toiminto on aktiivinen. Ratkaise tämä ristiriita päivittämällä pikanäppäimet asetuksissa.
fr: %@ est assigné à la fois à %@ et %@. Seule la première action sera active. Mettez à jour vos raccourcis dans les Paramètres pour résoudre ce conflit.
he: %@ מוקצה גם ל-%@ וגם ל-%@. רק הפעולה הראשונה תהיה פעילה. עדכן את מקשי הקיצור שלך בהגדרות כדי לפתור את ההתנגשות.
hi: %@ को %@ और %@ दोनों को सौंपा गया है। केवल पहली कार्रवाई ही सक्रिय होगी. इस विरोध को हल करने के लिए सेटिंग्स में अपनी हॉटकी अपडेट करें।
hu: A %@ a %@ és a %@ számára is hozzá van rendelve. Csak az első művelet lesz aktív. Az ütközés feloldásához frissítse a gyorsbillentyűket a Beállításokban.
id: %@ ditugaskan ke %@ dan %@. Hanya tindakan pertama yang akan aktif. Perbarui tombol pintas Anda di Pengaturan untuk mengatasi konflik ini.
it: %@ è assegnato sia a %@ che a %@. Sarà attiva solo la prima azione. Aggiorna i tasti di scelta rapida in Impostazioni per risolvere questo conflitto.
ja: %@ は %@ と %@ の両方に割り当てられます。最初のアクションのみがアクティブになります。この競合を解決するには、設定でホットキーを更新してください。
ko: %@는 %@ 및 %@ 모두에 할당됩니다. 첫 번째 작업만 활성화됩니다. 이 충돌을 해결하려면 설정에서 단축키를 업데이트하세요.
ms: %@ diberikan kepada %@ dan %@. Hanya tindakan pertama akan aktif. Kemas kini kekunci pintas anda dalam Tetapan untuk menyelesaikan konflik ini.
nb: %@ er tilordnet både %@ og %@. Bare den første handlingen vil være aktiv. Oppdater hurtigtastene dine i Innstillinger for å løse denne konflikten.
nl: %@ is toegewezen aan zowel %@ als %@. Alleen de eerste actie is actief. Update uw sneltoetsen in Instellingen om dit conflict op te lossen.
pl: %@ jest przypisany zarówno do %@, jak i %@. Aktywna będzie tylko pierwsza akcja. Zaktualizuj skróty klawiszowe w Ustawieniach, aby rozwiązać ten konflikt.
pt_br: %@ é atribuído a %@ e %@. Apenas a primeira ação estará ativa. Atualize suas teclas de atalho em Configurações para resolver este conflito.
ro: %@ este atribuit atât la %@, cât și la %@. Doar prima acțiune va fi activă. Actualizați tastele rapide din Setări pentru a rezolva acest conflict.
ru: %@ назначен как %@, так и %@. Активным будет только первое действие. Обновите горячие клавиши в настройках, чтобы разрешить этот конфликт.
sv: %@ är tilldelad både %@ och %@. Endast den första åtgärden kommer att vara aktiv. Uppdatera dina snabbtangenter i Inställningar för att lösa denna konflikt.
th: %@ ถูกกำหนดให้กับทั้ง %@ และ %@ เฉพาะการดำเนินการแรกเท่านั้นที่จะใช้งานได้ อัปเดตปุ่มลัดของคุณในการตั้งค่าเพื่อแก้ไขข้อขัดแย้งนี้
tr: %@, hem %@ hem de %@'ye atanır. Yalnızca ilk eylem etkin olacaktır. Bu çakışmayı çözmek için Ayarlar'da kısayol tuşlarınızı güncelleyin.
uk: %@ призначено як %@, так і %@. Активною буде лише перша дія. Оновіть гарячі клавіші в налаштуваннях, щоб вирішити цей конфлікт.
vi: %@ được gán cho cả %@ và %@. Chỉ hành động đầu tiên sẽ được kích hoạt. Cập nhật các phím nóng của bạn trong Cài đặt để giải quyết xung đột này.
zh_hans: %@ 同时分配给 %@ 和 %@。只有第一个操作将处于活动状态。在设置中更新您的快捷键以解决此冲突。
zh_hant: %@ 同時分配給 %@ 和 %@。只有第一個操作將處於活動狀態。在設定中更新您的快捷鍵以解決此衝突。

source: Italian
ar: ايطالي
bn: ইতালীয়
cs: italština
da: italiensk
de: Italienisch
el: ιταλικά
es: Italiano
fi: italialainen
fr: Italien
he: אִיטַלְקִית
hi: इतालवी
hu: olasz
id: Italia
it: Italiano
ja: イタリア語
ko: 이탈리아 사람
ms: Itali
nb: italiensk
nl: Italiaans
pl: włoski
pt_br: italiano
ru: итальянский
sv: italienska
th: ภาษาอิตาลี
tr: İtalyan
uk: італійська
vi: người Ý
zh_hans: 意大利语
zh_hant: 義大利語

source: items
ar: أغراض
bn: আইটেম
cs: položky
da: genstande
de: Elemente
el: είδη
es: elementos
fi: kohteita
fr: éléments
he: פריטים
hi: सामान
hu: tételeket
id: item
it: elementi
ja: アイテム
ko: 아이템
ms: barang
nb: gjenstander
nl: artikelen
pl: elementy
pt_br: Unid
ro: articole
ru: предметы
sv: föremål
th: รายการ
tr: öğeler
uk: елементи
vi: mặt hàng
zh_hans: 项目
zh_hant: 專案

source: Japanese
ar: اليابانية
bn: জাপানিজ
cs: japonský
da: japansk
de: Japanisch
el: Ιαπωνικά
es: Japonés
fi: japanilainen
fr: Japonais
he: יַפָּנִית
hi: जापानी
hu: japán
id: Jepang
it: giapponese
ja: 日本語
ko: 일본어
ms: Jepun
nb: japansk
nl: Japanse
pl: japoński
pt_br: japonês
ro: japonez
ru: японский
sv: japanska
th: ญี่ปุ่น
tr: Japonca
uk: Японський
vi: tiếng Nhật
zh_hans: 日语
zh_hant: 日語

source: Jump to live
ar: الانتقال إلى المباشر
bn: লাইভে যান
cs: Přejít na živý text
da: Gå til live
de: Zum Live-Text springen
el: Μετάβαση στο ζωντανό
es: Ir al directo
fi: Siirry reaaliaikaan
fr: Aller au direct
he: מעבר לחי
hi: लाइव पर जाएँ
hu: Ugrás az élőre
id: Lompat ke langsung
it: Vai al dal vivo
ja: ライブへ移動
ko: 실시간으로 이동
ms: Lompat ke langsung
nb: Hopp til direkte
nl: Naar live springen
pl: Przejdź na żywo
pt_br: Ir para o ao vivo
ro: Sari la direct
ru: Перейти к живому тексту
sv: Hoppa till livetexten
th: ไปที่สด
tr: Canlıya git
uk: Перейти до живого тексту
vi: Nhảy tới trực tiếp
zh_hans: 跳到实时
zh_hant: 跳至即時

source: Jump to this line
ar: الانتقال إلى هذا السطر
bn: এই লাইনে যান
cs: Přejít na tento řádek
da: Gå til denne linje
de: Zu dieser Zeile springen
el: Μετάβαση σε αυτή τη γραμμή
es: Ir a esta línea
fi: Siirry tälle riville
fr: Aller à cette ligne
he: מעבר לשורה הזאת
hi: इस पंक्ति पर जाएँ
hu: Ugrás erre a sorra
id: Lompat ke baris ini
it: Vai a questa riga
ja: この行へ移動
ko: 이 줄로 이동
ms: Lompat ke baris ini
nb: Hopp til denne linjen
nl: Naar deze regel springen
pl: Przejdź do tego wiersza
pt_br: Ir para esta linha
ro: Sari la această linie
ru: Перейти к этой строке
sv: Hoppa till den här raden
th: ไปที่บรรทัดนี้
tr: Bu satıra git
uk: Перейти до цього рядка
vi: Nhảy tới dòng này
zh_hans: 跳到这一行
zh_hant: 跳至這一行

# keep_before_and_after_text_pairs_when_ai_enhance
source: Keep before-and-after text pairs when AI enhancement or your edits improve a transcript. Stored only on this Mac — nothing is uploaded.
ar: احتفظ بأزواج النصوص قبل وبعد عندما يحسّن التحسين بالذكاء الاصطناعي أو تعديلاتك نسخًا. تُخزَّن على هذا الـ Mac فقط — لا يتم رفع أي شيء.
bn: AI উন্নতি বা আপনার সম্পাদনা কোনো প্রতিলিপি উন্নত করলে আগে-ও-পরের টেক্সট জোড়া রাখুন। শুধুমাত্র এই Mac-এ সংরক্ষিত — কিছুই আপলোড করা হয় না।
cs: Uchovávejte textové páry před a po, když vylepšení pomocí AI nebo vaše úpravy zlepší přepis. Uloženo pouze v tomto Macu — nic se nenahrává.
da: Behold tekstpar før og efter, når AI-forbedring eller dine redigeringer forbedrer en transskription. Gemmes kun på denne Mac — intet uploades.
de: Behalte Vorher-Nachher-Textpaare, wenn KI-Verbesserung oder deine Bearbeitungen ein Transkript verbessern. Nur auf diesem Mac gespeichert – nichts wird hochgeladen.
el: Διατηρήστε ζεύγη κειμένου πριν και μετά όταν η βελτίωση με AI ή οι επεξεργασίες σας βελτιώνουν μια μεταγραφή. Αποθηκεύονται μόνο σε αυτόν τον Mac — τίποτα δεν μεταφορτώνεται.
es: Conserva pares de texto de antes y después cuando la mejora con IA o tus ediciones mejoren una transcripción. Se guardan solo en este Mac — no se sube nada.
fi: Säilytä ennen ja jälkeen -tekstiparit, kun tekoälyparannus tai muokkauksesi parantavat transkriptiota. Tallennetaan vain tähän Maciin — mitään ei ladata.
fr: Conservez des paires de texte avant/après lorsque l’amélioration par IA ou vos modifications améliorent une transcription. Stockées uniquement sur ce Mac — rien n’est envoyé.
he: שמור זוגות טקסט של לפני ואחרי כאשר שיפור באמצעות בינה מלאכותית או העריכות שלך משפרים תמלול. נשמרים רק ב-Mac הזה — שום דבר לא מועלה.
hi: जब AI संवर्द्धन या आपके संपादन किसी ट्रांसक्रिप्ट को बेहतर बनाएँ, तो पहले-और-बाद के टेक्स्ट जोड़े रखें। केवल इस Mac पर संग्रहीत — कुछ भी अपलोड नहीं किया जाता।
hu: Őrizd meg az előtte-utána szövegpárokat, amikor az AI-fejlesztés vagy a szerkesztéseid javítanak egy átiraton. Csak ezen a Mac gépen tárolva — semmi sem kerül feltöltésre.
id: Simpan pasangan teks sebelum-dan-sesudah saat penyempurnaan AI atau suntingan Anda meningkatkan transkripsi. Disimpan hanya di Mac ini — tidak ada yang diunggah.
it: Conserva le coppie di testo prima/dopo quando il miglioramento con IA o le tue modifiche migliorano una trascrizione. Salvate solo su questo Mac — nulla viene caricato.
ja: AI 強化やあなたの編集で文字起こしが改善されたとき、変更前後のテキストペアを保存します。この Mac にのみ保存され — 何もアップロードされません。
ko: AI 향상 또는 편집으로 전사가 개선될 때 변경 전후 텍스트 쌍을 보관합니다. 이 Mac에만 저장되며 — 아무것도 업로드되지 않습니다.
ms: Simpan pasangan teks sebelum-dan-selepas apabila penambahbaikan AI atau suntingan anda memperbaik transkripsi. Disimpan hanya pada Mac ini — tiada apa-apa dimuat naik.
nb: Behold tekstpar før og etter når AI-forbedring eller redigeringene dine forbedrer en transkripsjon. Lagres kun på denne Mac-en — ingenting lastes opp.
nl: Bewaar voor-en-na-tekstparen wanneer AI-verbetering of je bewerkingen een transcriptie verbeteren. Alleen op deze Mac opgeslagen — er wordt niets geüpload.
pl: Zachowuj pary tekstu przed i po, gdy ulepszanie przez AI lub twoje zmiany poprawią transkrypcję. Przechowywane tylko na tym Macu — nic nie jest przesyłane.
pt_br: Mantenha pares de texto de antes e depois quando o aprimoramento por IA ou suas edições melhorarem uma transcrição. Armazenados apenas neste Mac — nada é enviado.
ro: Păstrează perechile de text înainte și după, când îmbunătățirea prin AI sau modificările tale îmbunătățesc o transcriere. Stocate doar pe acest Mac — nu se încarcă nimic.
ru: Сохраняйте пары текста «до и после», когда улучшение с помощью ИИ или ваши правки улучшают транскрипцию. Хранятся только на этом Mac — ничего не загружается.
sv: Behåll textpar före och efter när AI-förbättring eller dina redigeringar förbättrar en transkription. Lagras endast på den här Mac-datorn — inget laddas upp.
th: เก็บคู่ข้อความก่อนและหลังเมื่อการปรับปรุงด้วย AI หรือการแก้ไขของคุณทำให้การถอดเสียงดีขึ้น จัดเก็บไว้บน Mac เครื่องนี้เท่านั้น — ไม่มีการอัปโหลดสิ่งใด
tr: AI geliştirmesi veya düzenlemeleriniz bir transkripsiyonu iyileştirdiğinde öncesi-sonrası metin çiftlerini saklayın. Yalnızca bu Mac’te depolanır — hiçbir şey yüklenmez.
uk: Зберігайте пари тексту «до і після», коли покращення за допомогою AI або ваші редагування покращують транскрипцію. Зберігаються лише на цьому Mac — нічого не завантажується.
vi: Giữ lại các cặp văn bản trước-và-sau khi cải thiện bằng AI hoặc chỉnh sửa của bạn cải thiện một bản phiên âm. Chỉ lưu trên máy Mac này — không có gì được tải lên.
zh_hans: 当 AI 增强或你的编辑改进转录时，保留修改前后的文本对。仅存储在此 Mac 上 — 不会上传任何内容。
zh_hant: 當 AI 增強或你的編輯改進轉錄時，保留修改前後的文字配對。僅儲存在此 Mac 上 — 不會上傳任何內容。

# keep_pindrop_current_automatically_or_trigger_a
source: Keep Pindrop current automatically, or trigger a manual check whenever you want.
ar: حافظ على تحديث Pindrop تلقائيًا، أو قم بإجراء فحص يدوي وقتما تشاء.
bn: Pindrop কে স্বয়ংক্রিয়ভাবে বর্তমান রাখুন, অথবা আপনি যখনই চান একটি ম্যানুয়াল চেক ট্রিগার করুন।
cs: Udržujte Pindrop aktuální automaticky nebo spusťte ruční kontrolu, kdykoli budete chtít.
da: Hold Pindrop aktuel automatisk, eller udløs en manuel kontrol, når du vil.
de: Halten Sie Pindrop automatisch aktuell oder lösen Sie eine manuelle Prüfung aus, wann immer Sie möchten.
el: Διατηρήστε το Pindrop τρέχον αυτόματα ή ενεργοποιήστε έναν μη αυτόματο έλεγχο όποτε θέλετε.
es: Mantén Pindrop actualizado automáticamente, o activa una búsqueda manual cuando quieras.
fi: Pidä Pindrop ajan tasalla automaattisesti tai käynnistä manuaalinen tarkistus milloin haluat.
fr: Gardez Pindrop à jour automatiquement, ou déclenchez une vérification manuelle quand vous voulez.
he: שמור על עדכניות של Pindrop באופן אוטומטי, או הפעל בדיקה ידנית מתי שתרצה.
hi: पिनड्रॉप को स्वचालित रूप से चालू रखें, या जब चाहें मैन्युअल जांच चालू करें।
hu: Tartsa Pindrop automatikusan aktuális, vagy indítson el egy kézi ellenőrzést, amikor csak akarja.
id: Pertahankan Pindrop terkini secara otomatis, atau picu pemeriksaan manual kapan pun Anda mau.
it: Mantieni Pindrop aggiornato automaticamente o attiva un controllo manuale quando vuoi.
ja: Pindrop を自動的に最新の状態に保つことも、必要に応じていつでも手動チェックをトリガーすることもできます。
ko: Pindrop을 자동으로 최신 상태로 유지하거나 원할 때마다 수동 검사를 실행하세요.
ms: Pastikan Pindrop semasa secara automatik, atau cetuskan semakan manual pada bila-bila masa anda mahu.
nb: Hold Pindrop oppdatert automatisk, eller utløs en manuell sjekk når du vil.
nl: Houd Pindrop automatisch actueel of activeer een handmatige controle wanneer u maar wilt.
pl: Automatycznie aktualizuj Pindrop lub uruchamiaj ręczne sprawdzanie, kiedy tylko chcesz.
pt_br: Mantenha o Pindrop atualizado automaticamente ou acione uma verificação manual sempre que desejar.
ro: Păstrați curentul Pindrop în mod automat sau declanșați o verificare manuală oricând doriți.
ru: Поддерживайте актуальность Pindrop автоматически или запускайте ручную проверку, когда захотите.
sv: Håll Pindrop aktuell automatiskt eller utlös en manuell kontroll när du vill.
th: รักษา Pindrop ให้เป็นปัจจุบันโดยอัตโนมัติ หรือเรียกใช้การตรวจสอบด้วยตนเองทุกครั้งที่คุณต้องการ
tr: Pindrop'u otomatik olarak güncel tutun veya istediğiniz zaman manuel kontrolü tetikleyin.
uk: Автоматично підтримуйте Pindrop актуальним або запустіть перевірку вручну, коли забажаєте.
vi: Tự động cập nhật Pindrop hoặc kích hoạt kiểm tra thủ công bất cứ khi nào bạn muốn.
zh_hans: 自动保持 Pindrop 最新，或随时触发手动检查。
zh_hant: 自動保持 Pindrop 最新，或隨時觸發手動檢查。

source: Keyboard Shortcuts
ar: اختصارات لوحة المفاتيح
bn: কীবোর্ড শর্টকাট
cs: Klávesové zkratky
da: Tastaturgenveje
de: Tastenkürzel
el: Συντομεύσεις πληκτρολογίου
es: Atajos de teclado
fi: Pikanäppäimet
fr: Raccourcis clavier
he: קיצורי מקלדת
hi: कुंजीपटल अल्प मार्ग
hu: Billentyűparancsok
id: Pintasan Papan Ketik
it: Scorciatoie da tastiera
ja: キーボードショートカット
ko: 키보드 단축키
ms: Pintasan Papan Kekunci
nb: Tastatursnarveier
nl: Sneltoetsen
pl: Skróty klawiaturowe
pt_br: Atalhos de teclado
ro: Comenzi rapide de la tastatură
ru: Сочетания клавиш
sv: Kortkommandon
th: แป้นพิมพ์ลัด
tr: Klavye Kısayolları
uk: Комбінації клавіш
vi: Phím tắt
zh_hans: 键盘快捷键
zh_hant: 鍵盤快捷鍵

source: Korean
ar: كوري
bn: কোরিয়ান
cs: korejština
da: koreansk
de: Koreanisch
el: κορεάτης
es: Coreano
fi: korealainen
fr: Coréen
he: קוריאנית
hi: कोरियाई
hu: koreai
id: Korea
it: coreano
ja: 韓国人
ko: 한국어
ms: Korea
nb: koreansk
nl: Koreaans
pl: koreański
pt_br: coreano
ro: coreean
ru: корейский
sv: koreanska
th: เกาหลี
tr: Korece
uk: корейська
vi: Tiếng Hàn
zh_hans: 韩语
zh_hant: 韓語

source: Language
ar: لغة
bn: ভাষা
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
he: שָׂפָה
hi: भाषा
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_br: Linguagem
ro: Limbă
ru: Язык
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Large
ar: كبير
bn: বড়
cs: Velký
da: Stor
el: Μεγάλο
fi: Suuri
he: גָדוֹל
hi: बड़ा
hu: Nagy
id: Besar
ms: besar
nb: Stor
pl: Duży
ro: Mare
ru: Большой
sv: Stor
th: ใหญ่
uk: Великий
vi: Lớn

source: Launch at Login: %@
ar: الإطلاق عند تسجيل الدخول: %@
bn: লগইন এ লঞ্চ: %@
cs: Spustit při přihlášení: %@
da: Start ved login: %@
de: Beim Anmelden starten: %@
el: Εκκίνηση κατά τη σύνδεση: %@
fi: Käynnistä sisäänkirjautumisen yhteydessä: %@
fr: Lancer à la connexion : %@
he: השקה בכניסה: %@
hi: लॉगिन पर लॉन्च करें: %@
hu: Indítás bejelentkezéskor: %@
id: Peluncuran saat Masuk: %@
it: Avvia all'accesso: %@
ja: ログイン時に起動: %@
ko: 로그인 시 실행: %@
ms: Pelancaran di Log Masuk: %@
nb: Lansering ved pålogging: %@
nl: Start bij inloggen: %@
pl: Uruchom przy logowaniu: %@
pt_br: Iniciar no login: %@
ro: Lansare la conectare: %@
ru: Запуск при входе: %@
sv: Lansering vid inloggning: %@
th: เปิดตัวเมื่อเข้าสู่ระบบ: %@
tr: Giriş Yapıldığında Başlat: %@
uk: Запуск під час входу: %@
vi: Khởi chạy khi đăng nhập: %@
zh_hans: 登录时启动：%@
zh_hant: 登入時啟動：%@

# launch_at_login_0b36c78f
source: Launch at login
ar: إطلاق عند تسجيل الدخول
bn: লগইন এ লঞ্চ করুন
cs: Spusťte při přihlášení
da: Start ved login
de: Beim Anmelden starten
el: Εκκίνηση κατά τη σύνδεση
es: Iniciar al entrar
fi: Käynnistä sisäänkirjautumisen yhteydessä
fr: Lancer à la connexion
he: הפעלה בעת הכניסה
hi: लॉगिन पर लॉन्च करें
hu: Indítsa el bejelentkezéskor
id: Luncurkan saat login
it: Avvia all'accesso
ja: ログイン時に起動
ko: 로그인 시 실행
ms: Lancarkan semasa log masuk
nb: Start ved pålogging
nl: Start bij inloggen
pl: Uruchom przy logowaniu
pt_br: Iniciar no login
ro: Lansați la conectare
ru: Запуск при входе в систему
sv: Starta vid inloggning
th: เปิดตัวเมื่อเข้าสู่ระบบ
tr: Giriş sırasında başlat
uk: Запуск під час входу
vi: Khởi chạy khi đăng nhập
zh_hans: 登录时启动
zh_hant: 登入時啟動

# launch_at_login_fd1a3b7b
source: Launch at Login
ar: التشغيل عند تسجيل الدخول
bn: লগইনে চালু
cs: Spustit při přihlášení
da: Start ved login
de: Beim Anmelden starten
el: Εκκίνηση στη σύνδεση
es: Abrir al iniciar sesión
fi: Käynnistä kirjautuessa
fr: Lancer à la connexion
he: הפעלה בכניסה
hi: लॉगिन पर लॉन्च
hu: Indítás bejelentkezéskor
id: Jalankan saat login
it: Avvia all’accesso
ja: ログイン時に起動
ko: 로그인 시 실행
ms: Lancarkan semasa log masuk
nb: Start ved innlogging
nl: Starten bij inloggen
pl: Uruchom przy logowaniu
pt_br: Abrir ao iniciar sessão
ro: Pornește la autentificare
ru: Запускать при входе
sv: Starta vid inloggning
th: เปิดเมื่อเข้าสู่ระบบ
tr: Oturum açılışında başlat
uk: Запускати під час входу
vi: Mở khi đăng nhập
zh_hans: 登录时启动
zh_hant: 登入時啟動

source: Launch without showing window
ar: التشغيل دون إظهار النافذة
bn: উইন্ডো না দেখিয়ে লঞ্চ করুন
cs: Spustit bez zobrazení okna
da: Start uden at vise vindue
de: Ohne Fenster starten
el: Εκκίνηση χωρίς εμφάνιση παραθύρου
es: Iniciar sin mostrar la ventana
fi: Käynnistä näyttämättä ikkunaa
fr: Lancer sans afficher la fenêtre
he: הפעלה בלי להציג חלון
hi: विंडो दिखाए बिना लॉन्च करें
hu: Indítás ablak megjelenítése nélkül
id: Luncurkan tanpa menampilkan jendela
it: Avvia senza mostrare la finestra
ja: ウィンドウを表示せずに起動
ko: 창을 표시하지 않고 실행
ms: Lancarkan tanpa memaparkan tetingkap
nb: Start uten å vise vindu
nl: Starten zonder venster te tonen
pl: Uruchom bez pokazywania okna
pt_br: Iniciar sem mostrar a janela
ro: Lansează fără a afișa fereastra
ru: Запускать без показа окна
sv: Starta utan att visa fönster
th: เปิดใช้งานโดยไม่แสดงหน้าต่าง
tr: Pencere göstermeden başlat
uk: Запускати без показу вікна
vi: Khởi chạy mà không hiện cửa sổ
zh_hans: 启动时不显示窗口
zh_hant: 啟動時不顯示視窗

source: Layout
ar: تَخطِيط
bn: লেআউট
cs: Rozložení
el: Σχέδιο
es: Diseño
fr: Disposition
he: מַעֲרָך
hi: लेआउट
hu: Elrendezés
id: Tata Letak
ja: レイアウト
ko: 레이아웃
ms: Susun atur
nb: Oppsett
nl: Indeling
pl: Układ
ro: Aspect
ru: Макет
th: เค้าโครง
tr: Düzen
uk: Макет
vi: Cách trình bày
zh_hans: 布局
zh_hant: 佈局

source: Learn corrected words automatically
ar: تعلم الكلمات المصححة تلقائيا
bn: স্বয়ংক্রিয়ভাবে সংশোধন করা শব্দ শিখুন
cs: Naučte se opravená slova automaticky
da: Lær rettede ord automatisk
de: Korrigierte Wörter automatisch lernen
el: Μάθετε τις διορθωμένες λέξεις αυτόματα
es: Aprender palabras corregidas automáticamente
fi: Opi korjatut sanat automaattisesti
fr: Apprendre automatiquement les mots corrigés
he: למד מילים מתוקנות באופן אוטומטי
hi: सही शब्द स्वचालित रूप से सीखें
hu: Tanulja meg automatikusan a javított szavakat
id: Pelajari kata-kata yang dikoreksi secara otomatis
it: Impara automaticamente le parole corrette
ja: 修正された単語を自動的に学習します
ko: 자동으로 수정된 단어를 학습하세요
ms: Belajar perkataan yang diperbetulkan secara automatik
nb: Lær korrigerte ord automatisk
nl: Leer automatisch gecorrigeerde woorden
pl: Automatycznie ucz się poprawianych słów
pt_br: Aprenda palavras corrigidas automaticamente
ro: Învață cuvintele corectate automat
ru: Выучите исправленные слова автоматически
sv: Lär dig korrigerade ord automatiskt
th: เรียนรู้คำศัพท์ที่ถูกแก้ไขโดยอัตโนมัติ
tr: Düzeltilen kelimeleri otomatik olarak öğren
uk: Вивчайте виправлені слова автоматично
vi: Tự động học các từ đã sửa
zh_hans: 自动学习更正的词汇
zh_hant: 自動學習更正的詞彙

source: Learn More
ar: معرفة المزيد
bn: আরও জানুন
cs: Další informace
da: Læs mere
de: Mehr erfahren
el: Μάθετε περισσότερα
es: Más información
fi: Lue lisää
fr: En savoir plus
he: מידע נוסף
hi: और जानें
hu: További információ
id: Pelajari lebih lanjut
it: Scopri di più
ja: 詳しく見る
ko: 더 알아보기
ms: Ketahui lebih lanjut
nb: Finn ut mer
nl: Meer info
pl: Dowiedz się więcej
pt_br: Saiba mais
ro: Află mai multe
ru: Подробнее
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi
uk: Докладніше
vi: Tìm hiểu thêm
zh_hans: 了解更多
zh_hant: 瞭解更多

source: Left
ar: غادر
bn: বাম
cs: Vlevo
da: Venstre
de: Links
el: Αριστερά
es: Izquierda
fi: Vasen
fr: Gauche
he: שְׁמֹאל
hi: बाएं
hu: Balra
id: Kiri
it: Sinistra
ja: 左
ko: 왼쪽
ms: kiri
nb: Igjen
nl: Links
pl: Lewy
pt_br: Esquerda
ro: Stânga
ru: Левый
sv: Vänster
th: ซ้าย
tr: Sol
uk: Ліворуч
vi: Bên trái
zh_hans: 左侧
zh_hant: 左側
